{
  "Democratizando el trabajo desde cualquier lugar.": "Democratizing work from anywhere.",
  "Implement a hybrid remote work strategy in your company.": "Implement a hybrid remote work strategy in your company.",
  "Free sign up": "Free sign up",
  "Request demo": "Request demo",
  "Plataforma para la empresa": "Platform for the company",
  "Save thousands of euros by replacing square meters for technology adopting a hybrid strategy of remote and office work.": "Save thousands of euros by replacing square meters for technology adopting a hybrid strategy of remote and office work.",
  "How much could your company save with DeWocracy?": "How much could your company save with DeWocracy?",
  "Límites de ocupación": "Occupancy limits",
  "Añade límites de ocupación en la oficina consiguiendo una distancia de seguridad óptima para tus trabajadores.": "Set office occupancy limits allowing social distancing between employees.",
  "Control horario": "Time tracking",
  "Control horario y fichaje de acuerdo con la legalidad y adaptado al teletrabajo. Visualiza las horas trabajadas de tus empleados y equipos.": "Check-in time tracking software compatible with remote work. View how many hours your employees and teams work daily.",
  "Gestión de equipos": "Team management",
  "Organiza a tus empleados en equipos de trabajo. Gestiona la ocupación teniendo en cuenta aquellos empleados que intractúan entre sí con más frecuencia.": "Group users by teams. Manage office occupancy taking into account which teams need to frequently interact with each other.",
  "Control de costes": "Cost control",
  "Entiende el impacto económico que supone tener equipos trabajando remotamente. Analiza costes y vías de ahorro.": "Assess the impact of remote work on your bottom line. Analyze expenses derived from your physical office space and spot opportunities to cut costs.",
  "Espacios de trabajo": "Workspaces",
  "Monitoriza en tiempo real desde dónde trabajan tus equipos. Obtiene los datos necesarios para el desarrollo de una estrategia híbrida de trabajo en oficina y remoto.": "Monitor where your employees are working from in real time. Get relevant data to develop a hybrid office strategy based on both in-office and remote work.",
  "Gestión de vacaciones": "Holidays management",
  "Administra la gestión de vacaciones, ausencias y bajas de forma centralizada. Digitaliza la experiencia y elimina procesos ineficientes.": "Manage holidays, absences and leaves in a centralized way. Digitalize the experience and get rid of inefficient processes.",
  "Aplicación para empleados": "App for the employees",
  "Interacción en tiempo real entre el empleado y la empresa para reservar su espacio de oficina.": "Real-time interaction between the employee and the company to book office space.",
  "A través de nuestra aplicación móvil, el empleado puede indicar en su calendario desde dónde trabajará y visualizar también la ubicación prevista de sus compañeros. Puede visualizar por semana, mes y año los lugares desde dónde ha trabajado, así como indicar las horas trabajadas mediante un sistema de control horario digitalizado cumpliendo con la legalidad vigente.": "Employees can submit their in-office or remote workplace preference through the calendar of our mobile app. They can also see where their teammates are going to work from in order to plan ahead. On the app, employees can view weekly, monthly and yearly stats of the places they've worked in, as well as checking in and out to monitor effective daily working hours.",
  "Selecciona el plan que necesitas para tu empresa.": "Choose the plan that fits your company.",
  "Do you need help?": "Do you need help?",
  "1 administrador": "1 administrator",
  "Hasta 3 usuarios": "Up to 5 users",
  "Plataforma de empresa": "Platform for the company",
  "App para los trabajadores": "App for the employees",
  "Reporte semanal": "Weekly report",
  "Análisis de competencia": "Competitors analysis",
  "Pruébalo gratis": "Start for free",
  "Most popular": "Most popular",
  "Startup": "Startup",
  " Mes / Usuario": " Month / User",
  "Usuarios ilimitados": "Unlimited users",
  "Empieza ahora": "Start now",
  "Business": "Business",
  "Descúbrelo": "Explore",
  "¡Gracias por contactar con nostros! Te responderemos lo antes possible.": "Thanks for contacting us! We'll get in touch with you as soon as possible.",
  "Volver al inicio": "Back to home",
  "Página no encontrada.": "Page not found.",
  "Semestral - hasta un 28% de ahorro": "Semiannual - Up to 28% discount",
  "Mensual": "Monthly",
  "Nombre:": "Name:",
  "Email:": "Email:",
  "Empresa:": "Company:",
  "Empresa": "Company",
  "Mensaje:": "Message:",
  "Send message": "Send message",
  "ca": "CAT",
  "es": "ES",
  "en": "EN",
  "Administradores ilimitados": "Unlimited administrators",
  "Inicio": "Home",
  "DeWocracy - Teletrabajo | Trabaja desde cualquier lugar": "DeWocracy - Remote Work | Work from anywhere",
  "DeWocracy ofrece soluciones para el teletrabajo y el desarrollo de una estrategia de oficina híbrida. Gestiona el trabajo remoto, controla la ocupación de tu oficina, reduce costes e incrementa la flexibilidad de tu empresa sin disminuir la productividad.": "DeWocracy offers remote work solutions for a hybrid office strategy. Manage your company's human capital, control the office occupancy rate, lower costs and increase flexibility without compromising productivity.",
  "trabajo en remoto": "remote work",
  "teletrabajo": "teleworking",
  "oficina": "work office",
  "opcupación": "occupancy"
}
