{
  "Democratizando el trabajo desde cualquier lugar.": "Democratitzant el treball des de qualsevol lloc.",
  "Gestiona de manera fácil y centralizada la ocupación en tu oficina.": "Gestiona de manera fàcil i centralitzada l'ocupació a la teva oficina.",
  "Descargar iOS": "Descarregar iOS",
  "Descargar Android": "Descarregar Android",
  "Plataforma para la empresa": "Plataforma per a l'empresa",
  "Gestiona de forma dinámica la ocupación en tu oficina y desde dónde trabajan tus empleados.": "Gestiona de manera dinàmica l'ocupació a la teva oficina i des d'on treballen els teus empleats.",
  "Límites de ocupación": "Límits d'ocupació",
  "Añade límites de ocupación en la oficina consiguiendo una distancia de seguridad óptima para tus trabajadores.": "Estableix límits d'ocupació a l'oficina permetent una distància de seguretat òptima entre treballadors.",
  "Control horario": "Control horari",
  "Control horario y fichaje de acuerdo con la legalidad y adaptado al teletrabajo. Visualiza las horas trabajadas de tus empleados y equipos.": "Control horari i fitxatge d'acord amb la legalitat i adaptat al teletraball. Visualitza les hores treballades dels teus empleats i equips.",
  "Gestión de equipos": "Gestió d'equips",
  "Organiza a tus empleados en equipos de trabajo. Gestiona la ocupación teniendo en cuenta aquellos empleados que intractúan entre sí con más frecuencia.": "Organitza als teus treballadors en equips de treball. Gestiona l'ocupació tebubt en compte els empleats que interactuen amb més freqüència entre si.",
  "Control de costes": "Control de costos",
  "Entiende el impacto económico que supone tener equipos trabajando remotamente. Analiza costes y vías de ahorro.": "Entèn l'impacte econòmic que suposa tenir equips treballant remotament. Analitza costos i vies d'estalvi.",
  "Espacios de trabajo": "Espais de treball",
  "Monitoriza en tiempo real desde dónde trabajan tus equipos. Obtiene los datos necesarios para el desarrollo de una estrategia híbrida de trabajo en oficina y remoto.": "Monitoritza en temps real des d'on treballen els teus equips. Disposa de les dades necessàries per al desenvolupament d'una estratègia híbrida de treball en oficina i remot.",
  "Gestión de vacaciones": "Gestió de vacances",
  "Administra la gestión de vacaciones, ausencias y bajas de forma centralizada. Digitaliza la experiencia y elimina procesos ineficientes.": "Administra la gestió  de vacances, absències i baixes de manera centralitzada. Digitalitza l'experiència i elimina processos ineficients.",
  "Aplicación para empleados": "Aplicació per als treballadors",
  "Interacción en tiempo real entre el empleado y la empresa para reservar su espacio de oficina.": "Interacció en temps real entre el treballador i l'empresa per a reservar el seu espai d'oficina.",
  "A través de nuestra aplicación móvil, el empleado puede indicar en su calendario desde dónde trabajará y visualizar también la ubicación prevista de sus compañeros. Puede visualizar por semana, mes y año los lugares desde dónde ha trabajado, así como indicar las horas trabajadas mediante un sistema de control horario digitalizado cumpliendo con la legalidad vigente.": "A través de la nostra aplicació mòbil, l'empleat pot indicar al seu calendari des d'on treballarà i visualitzar l'ubicació dels seus companys. Pot visualitzar per setmana, mes i any els llocs des d'on ha treballat, així com indicar les hores treballades mitjançant un sistema de control horari digitalitzat d'acord amb la legalitat vigent.",
  "Planes y precios": "Plans i preus",
  "Selecciona el plan que necesitas para tu empresa.": "Selecciona el pla que necesites per a la teva empresa.",
  "Contacto": "Contacte",
  "¿En qué te podemos ayudar?": "En què et podem ajudar?",
  "1 administrador": "1 administrador",
  "Hasta 3 usuarios": "Fins a 5 usuaris",
  "Plataforma de empresa": "Plataforma d'empresa",
  "App para los trabajadores": "App per als treballadors",
  "Reporte semanal": "Informe setmanal",
  "Análisis de competencia": "Anàlisi de competència",
  "Pruébalo gratis": "Prova-ho gratis",
  "Startup": "Startup",
  " Mes / Usuario": " Mes / Usuari",
  "1 administrador": "1 administrador",
  "Usuarios ilimitados": "Usuaris il·limitats",
  "Empieza ahora": "Comença ara",
  "Business": "Business",
  "Descúbrelo": "Descobreix-ho",
  "¡Gracias por contactar con nostros! Te responderemos lo antes possible.": "Gràcies per contactar amb nosaltres! Et respondrem tan aviat com sigui possible.",
  "Volver al inicio": "Tornar a l'inici",
  "Página no encontrada.": "Pàgina no trobada.",
  "Volver al inicio": "Tornar a l'inici",
  "Semestral - hasta un 28% de ahorro": "Semestral - Fins al 28% d'estalvi",
  "Mensual": "Mensual",
  "Nombre:": "Nom:",
  "Email:": "Email:",
  "Empresa:": "Empresa:",
  "Empresa": "Empresa",
  "Mensaje:": "Missatge:",
  "Enviar": "Enviar",
  "ca": "Català",
  "es": "Castellà",
  "en": "Anglès"
}
